
1 = "Save Settings";
2 = "Save Active Conversation on Close";
3 = "대화 기록에 이 대화를 저장";
4 = "Save as a note in my Entourage Project";
5 = "환경설정 저장...";
6 = "취소";
7 = "확인";
8 = "대화 창을 닫을 때마다 나에게 물어보기";
9 = "묻지 않고 대화를 저장하기";
10 = "Select this check box to save your conversation to your Conversation History folder.";
11 = "Select this check box to save your conversation to a project in Entourage.";
12 = "These options are active if you have saved a project in Entourage, and Entourage is currently running on your computer. These options allow you to save your conversation to project in Entourage.";
13 = "Click to open the Preferences dialog box and edit your preferences.";
14 = "Click to close the Save Active Conversation On Close dialog box without saving changes.";
15 = "Click to close the Save Active Conversation On Close dialog box and save changes.";
16 = "Choose this option if you want Microsoft Messenger to prompt you to save your conversation when you close the conversation window.";
17 = "Choose this option to have Microsoft Messenger automatically save your conversation to the Conversation History when you close the window.";
18 = "저장할 이름:";
19 = "프로젝트:";
20 = "Type the title of your conversation.";
21 = "Select the Save As A Note In My Entourage Project check box to name your conversation and to select the Entourage project in which to save this conversation.";
22 = "Select the Entourage project in which to save this conversation.";
23 = "Select the Save As A Note In My Entourage Project check box to name your conversation and to select the Entourage project in which to save this conversation.";
24 = "프로젝트로 저장";
25 = "This conversation will be saved as a note in your Entourage Project.";
26 = "Clear this check box if you do not want to save your conversation to your Conversation History folder.";
27 = "Clear this check box if you do not want to save your conversation to a project in Entourage.";
